Repository: pypi-data/pypi-mirror-221
Catalog: packages/djangoldp-circle/djangoldp_circle-3.0.0-py3-none-any.whl/djangoldp_circle/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Someone requested access to your space
fr: Quelqu'un a demandé l'accès à votre espace

source: Your access request has been accepted on the space
fr: Votre demande d'accès a été accepté à l'espace

source: Your access request has been refused on the space
fr: Votre demande d'accès a été refusé à l'espace

source: New Space access request
fr: Nouvelle demande d'accès à un espace

source: Space access request
fr: Demande d'accès à un espace

source: requested access to your space:
fr: a demandé l'accès à votre espace :

source: Don't respond directly to this email.
fr: Ne répondez pas directement à cet email.

source: Instead, find the request at
fr: A la place, vous pouvez retrouver la demande sur

source: Your request to access the space
fr: Votre demande d'accès à l'espace

source: has been
fr: a été

source: accepted
fr: accepté

source: denied
fr: refusé

source: Private
fr: Privé

source: Archived
fr: Archivé

source: Restricted
fr: Restreint
